apple-gcc42
autoconf
automake
cmake
dnsmasq
fish
fontconfig
freetype
fswatch
gd
gdbm
geoip
gettext
git
glib
go
goaccess
gtk+
htop-osx
hub
jpeg
libffi
libpng
libssh2
libtiff
libtool
node
openssl
pcre
php55
php55-pcntl
php55-ssh2
php55-xdebug
php55-xhprof
phpdocumentor
phpmd
python
qcachegrind
readline
s3cmd
ssh-copy-id
watch
wget
zlib
